Repository: edu270394/woocommerce-events-spanish
Catalog: woocommerce_events-*.po
Languages: es_es

source: Events
es_es: Eventos

source: Event Settings
es_es: Configuración de Eventos

source: Global ticket border
es_es: Borde global de boleto

source: Global ticket button
es_es: Botón global del boleto

source: Global ticket button text
es_es: Texto del botón global del boleto

source: Global ticket logo
es_es: Logo global del boleto

source: URL to ticket logo file
es_es: Dirección URL al archivo del logo del boleto

source: Change add to cart text
es_es: Cambiar texto de añadir al carrito

source: Changes "Add to cart" to "Book ticket" for event products
es_es: Cambia "Añadir al carrito" a "Reservar boleto" para productos de evento

source: Email tickets to attendees
es_es: Enviar boletos a los asistentes

source: Sends tickets to attendees rather than the purchaser. (Make sure "Capture individual attendee details?" is enabled in your products)
es_es: Envía boletos a los asistentes en lugar del comprador. (Asegúrate que "Capturar detalles de asistente individual" esta habilitado en tus productos)

source: Canceled ticket message
es_es: Mensaje para boleto cancelado

source: Your ticket has been canceled.
es_es: Su boleto ha sido cancelado

source: WooCommerce Events Introduction
es_es: Intoducción de Woocommerce Events

source: Settings
es_es: Configuración

source: Introduction
es_es: Introducción

source: Book ticket
es_es: Reservar boleto

source: WooCommerce is not active. Please install and activate it.
es_es: WooCommerce no está activado. Por favor instálalo y actívalo.

source: Event
es_es: Evento

source: Event Details
es_es: Detalles del Evento

source: Description
es_es: Descripción

source: Ticket
es_es: Boleto

source: Tickets
es_es: Boletos

source: No tickets found.
es_es: No se encontraron boletos.

source: Attendee %d name %s
es_es: Nombre %s del asistente %d

source: Attendee %d email
es_es: Correo electrónico del asistente %d

source: Name is required for %s attendee %d
es_es: Se requiere el nombre %s del asistente %d

source: Email is required for %s attendee %d
es_es: Se requiere el correo electrónico %s del asistente %d

source: Email is not valid for %s attendee %d
es_es: El correo electrónico %s del asistente %d no es válido

source: Add New
es_es: Añadir nuevo

source: Add New Ticket
es_es: Añadir nuevo boleto

source: Edit Ticket
es_es: Editar boleto

source: New Ticket
es_es: Nuevo boleto

source: All Tickets
es_es: Todos los boletos

source: View Ticket
es_es: Ver boleto

source: Search Tickets
es_es: Buscar boleto

source: No tickets found
es_es: No se encontraron boletos

source: No tickets found in the Trash
es_es: No se encontraron boletos en la papelera

source: Event Tickets
es_es: Boletos del evento

source: Select
es_es: Seleccionar

source: Title
es_es: Título

source: Purchaser
es_es: Comprador

source: Attendee
es_es: Asistente

source: Purchase Date
es_es: Fecha de compra

source: Status
es_es: Estado

source: Ticket Details
es_es: Detalles del boleto

source: Ticket Status
es_es: Estado del boleto

source: Resend Ticket
es_es: Reenviar boleto

source: Status:
es_es: Estado:

source: Ticket Type:
es_es: Tipo de boleto:

source: Barcode:
es_es: Código de barras:

source: Name:
es_es: Nombre:

source: Email:
es_es: Correo electrónico

source: Phone:
es_es: Teléfono:

source: VVPLOCKER.COM - Event:
es_es: Evento:

source: Date:
es_es: Fecha:

source: Start time:
es_es: Hora de inicio:

source: End time:
es_es: Hora de término:

source: Venue:
es_es: Lugar:

source: GPS Coordinates:
es_es: Coordenadas GPS:

source: W P L OC K ER.COM - Is this product an event?:
es_es: Es este producto un evento?

source: Enable this option to add event and ticketing features.
es_es: Habilite esta opción para añadir características de evento y boletería.

source: The date that the event is scheduled to take place
es_es: La fecha en la que el evento esta pautado para tomar lugar

source: The time that the event is scheduled to start
es_es: La hora en la que el evento esta pautado para iniciar

source: The time that the event is scheduled to end
es_es: La hora en la que el evento esta pautado para finalizar

source: The venue where the event will be held
es_es: El lugar donde se llevará a cabo el evento

source: The venue's GPS coordinates
es_es: Las coordenadas GPS del lugar

source: Google Map Coordinates:
es_es: Coordenadas del mapa de Google:

source: The GPS coordinates used to determine the pin position on the Google map that is displayed on the event page.
es_es: Las cordenadas GPS usadas para determinar la posición del marcador del mapa de google que aparece en la página del evento.

source: Directions:
es_es: Indicaciones:

source: Event organizer's landline or mobile phone number
es_es: Teléfono fijo o móvil del organizador del evento

source: Event organizer's email address
es_es: Dirección de correo electrónico del organizador del evento

source: Ticket logo:
es_es: Logo del boleto:

source: Clear
es_es: Limpiar

source: The logo which will be displayed on the ticket in JPG or PNG format
es_es: El logo que aparecerá en el boleto en formato JPG o PNG

source: Ticket text:
es_es: Texto del boleto:

source: Ticket border:
es_es: Borde del boleto:

source: The color of the ticket border
es_es: Color del borde del boleto:

source: Ticket buttons:
es_es: Botones del boleto:

source: The color of the ticket button
es_es: Color del botón del boleto

source: Ticket button text:
es_es: Texto del botón del boleto:

source: The color of the ticket buttons text
es_es: Color del texto del botón del boleto

source: Include purchaser details on ticket?:
es_es: Incluir detalles del comprador en el boleto?:

source: Display "Add to calendar" on ticket?:
es_es: Mostrar "Añadir al calendario" en el boleto?:

source: Display date and time on ticket?:
es_es: Mostrar fecha y hora en el boleto?:

source: Capture individual attendee details?:
es_es: Capturar detalles del asistente individual?:

source: Email tickets?:
es_es: Enviar boletos por correo electrónico?:

source: Download CSV of attendees
es_es: Descargar CVS de los asistentes

source: Set Status:
es_es: Establecer estado:

source: Resend
es_es: Reenviar

source: Ticket Number:
es_es: Numero de boleto:

source: Ticket Holder:
es_es: Titular del boleto:

source: Location:
es_es: Ubicación:

source: Contact us for questions and concerns:
es_es: Contáctenos para preguntas y preocupaciones:

source: Add to calendar
es_es: Añadir al calendario

source: Coordinates:
es_es: Coordenadas:
